{
  "date": "2022-09-22T16:56:07.745Z",
  "title": "Como estimular a autonomia infantil",
  "body": "<!--StartFragment-->\n\nAutonomia é a capacidade de tomar decisões por conta própria. Para as crianças, é importante incentivá-las a serem independentes e confiantes desde cedo, ensiná-las a importância de cada decisão e como elas afetam a vida diária, a sociedade, a natureza e o futuro.\n\nAs habilidades que incluem a autonomia das crianças incluem: coordenação motora, autoconfiança e eficiência, comunicação e linguagem, liberdade e responsabilidade.\n\nA fim de estimular essas habilidades, escolhemos algumas práticas muito eficazes para ajudar no desenvolvimento diário da [autonomia das crianças](https://www.dedobrinquedo.com.br/), confira:\n\n#### **Diferentes opções gerais**\n\nEmbora seja importante manter uma rotina diária para garantir uma infância mais saudável e tranquila, é sempre bom fazer diversos ajustes e perguntar aos filhos o que pensam deles. Adicionar novos cursos à agenda, alterar horários, viagens de fim de semana ou o cardápio do dia são alguns momentos que você pode pedir para seu filho escolher.\n\n#### **Crie tarefas obrigatórias em casa**\n\nComo adultos, devemos cumprir certas obrigações, certo? É importante fazer com que as crianças entendam essa realidade desde cedo, por isso, além das lições de casa, delegue alguns trabalhos domésticos também.\n\nArrumar brinquedos, fazer a cama, regar plantas e alimentar animais de estimação são algumas pequenas tarefas que as crianças podem realizar sozinhas.\n\n#### **Ensinando as consequências**\n\nÉ importante ensinar que as escolhas podem levar a consequências, para que as crianças entendam que uma decisão errada pode levar a contratempos futuros.\n\nMas lembre-se de que é muito importante que os pais mantenham um diálogo aberto e sincero e não desencorajem ou punam seus filhos. Dessa forma, além de resolver melhor os problemas dos filhos, eles também podem se aproximar dos pais para conversas futuras.\n\n#### **Incentive o autocuidado**\n\nO autocuidado é essencial para que as crianças ganhem autonomia e mantenham sua qualidade de vida.\n\nAlgumas das funções que as crianças podem praticar sozinhas são: amarrar o cadarço, escovar os dentes, pentear o cabelo e outros pequenos movimentos.\n\n#### **Crie um jogo com regras**\n\nPermitir que as crianças sigam as instruções enquanto aprendem um novo jogo é uma grande ajuda para sua autonomia, porque é importante encontrar sua própria maneira de seguir as regras para ganhar o jogo.\n\nPortanto, não é difícil escolher jogos e atividades com regras simples, como jogos de cartas ou de tabuleiro, e podem despertar a autonomia e a capacidade de raciocínio lógico das crianças.\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/9843-fotonoticia_20160219145105-16021601199_9999.jpg"
}